{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "(": 5,
      ")": 6,
      "*": 7,
      ",": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      ":": 20,
      ";": 21,
      "?": 22,
      "A": 23,
      "B": 24,
      "C": 25,
      "D": 26,
      "E": 27,
      "F": 28,
      "G": 29,
      "H": 30,
      "I": 31,
      "J": 32,
      "K": 33,
      "L": 34,
      "M": 35,
      "N": 36,
      "O": 37,
      "P": 38,
      "R": 39,
      "S": 40,
      "T": 41,
      "U": 42,
      "V": 43,
      "W": 44,
      "X": 45,
      "Y": 46,
      "Z": 47,
      "[": 48,
      "]": 49,
      "a": 50,
      "b": 51,
      "c": 52,
      "d": 53,
      "e": 54,
      "f": 55,
      "g": 56,
      "h": 57,
      "i": 58,
      "j": 59,
      "k": 60,
      "l": 61,
      "m": 62,
      "n": 63,
      "o": 64,
      "p": 65,
      "q": 66,
      "r": 67,
      "s": 68,
      "t": 69,
      "u": 70,
      "v": 71,
      "w": 72,
      "y": 73,
      "z": 74,
      "Â": 75,
      "Ç": 76,
      "Ö": 77,
      "Ü": 78,
      "â": 79,
      "ä": 80,
      "ç": 81,
      "é": 82,
      "î": 83,
      "ö": 84,
      "ù": 85,
      "û": 86,
      "ü": 87,
      "ğ": 88,
      "İ": 89,
      "ı": 90,
      "Ş": 91,
      "ş": 92,
      "–": 93,
      "—": 94,
      "‘": 95,
      "’": 96,
      "“": 97,
      "”": 98,
      "…": 99,
      "ﬀ": 100,
      "ﬁ": 101,
      "ﬂ": 102,
      "in": 103,
      "an": 104,
      "ar": 105,
      "er": 106,
      "en": 107,
      "bi": 108,
      "ın": 109,
      "di": 110,
      "de": 111,
      "da": 112,
      "bir": 113,
      "ma": 114,
      "ya": 115,
      "or": 116,
      "le": 117,
      "un": 118,
      "la": 119,
      "du": 120,
      "ka": 121,
      "ol": 122,
      "lar": 123,
      "yor": 124,
      "on": 125,
      "dı": 126,
      "ek": 127,
      "li": 128,
      "ak": 129,
      "ler": 130,
      "ün": 131,
      "ey": 132,
      "tı": 133,
      "mi": 134,
      "bu": 135,
      "iç": 136,
      "lı": 137,
      "as": 138,
      "ki": 139,
      "ini": 140,
      "ba": 141,
      "ti": 142,
      "ov": 143,
      "ha": 144,
      "mı": 145,
      "den": 146,
      "gi": 147,
      "ve": 148,
      "ır": 149,
      "si": 150,
      "yle": 151,
      "sa": 152,
      "me": 153,
      "ce": 154,
      "ta": 155,
      "ız": 156,
      "ra": 157,
      "gö": 158,
      "dü": 159,
      "el": 160,
      "ği": 161,
      "et": 162,
      "dan": 163,
      "ok": 164,
      "ine": 165,
      "öyle": 166,
      "ken": 167,
      "tu": 168,
      "se": 169,
      "mu": 170,
      "te": 171,
      "im": 172,
      "ye": 173,
      "ne": 174,
      "ru": 175,
      "unu": 176,
      "ık": 177,
      "yordu": 178,
      "ıl": 179,
      "şey": 180,
      "mış": 181,
      "için": 182,
      "ik": 183,
      "ay": 184,
      "ğı": 185,
      "üz": 186,
      "miş": 187,
      "ür": 188,
      "ını": 189,
      "ca": 190,
      "ge": 191,
      "baş": 192,
      "san": 193,
      "al": 194,
      "kar": 195,
      "ben": 196,
      "ku": 197,
      "yan": 198,
      "em": 199,
      "ına": 200,
      "kol": 201,
      "az": 202,
      "onu": 203,
      "iş": 204,
      "ım": 205,
      "ir": 206,
      "ama": 207,
      "nik": 208,
      "siz": 209,
      "nikov": 210,
      "um": 211,
      "man": 212,
      "gör": 213,
      "ları": 214,
      "Ras": 215,
      "ke": 216,
      "ında": 217,
      "kolnikov": 218,
      "Raskolnikov": 219,
      "su": 220,
      "gibi": 221,
      "mek": 222,
      "ver": 223,
      "is": 224,
      "öz": 225,
      "at": 226,
      "kendi": 227,
      "var": 228,
      "ön": 229,
      "çık": 230,
      "son": 231,
      "duğ": 232,
      "cak": 233,
      "na": 234,
      "düş": 235,
      "do": 236,
      "her": 237,
      "diye": 238,
      "eye": 239,
      "lık": 240,
      "Son": 241,
      "iz": 242,
      "leri": 243,
      "lu": 244,
      "lü": 245,
      "lik": 246,
      "hiç": 247,
      "mak": 248,
      "ça": 249,
      "deği": 250,
      "ri": 251,
      "yı": 252,
      "lan": 253,
      "iniz": 254,
      "sin": 255,
      "tan": 256,
      "kad": 257,
      "ger": 258,
      "çok": 259,
      "şı": 260,
      "bile": 261,
      "şa": 262,
      "ara": 263,
      "yorum": 264,
      "dedi": 265,
      "daha": 266,
      "bak": 267,
      "gel": 268,
      "ovna": 269,
      "şu": 270,
      "düşün": 271,
      "cı": 272,
      "bili": 273,
      "yi": 274,
      "il": 275,
      "değil": 276,
      "ev": 277,
      "muş": 278,
      "arak": 279,
      "bun": 280,
      "anla": 281,
      "Bu": 282,
      "ük": 283,
      "mıştı": 284,
      "üt": 285,
      "inde": 286,
      "ola": 287,
      "maya": 288,
      "söyle": 289,
      "böyle": 290,
      "olu": 291,
      "Ama": 292,
      "ada": 293,
      "st": 294,
      "yap": 295,
      "bil": 296,
      "sı": 297,
      "olduğ": 298,
      "gü": 299,
      "yer": 300,
      "der": 301,
      "konu": 302,
      "unuz": 303,
      "sine": 304,
      "ana": 305,
      "ladı": 306,
      "eni": 307,
      "cek": 308,
      "ların": 309,
      "mişti": 310,
      "çek": 311,
      "kal": 312,
      "dır": 313,
      "bul": 314,
      "za": 315,
      "kap": 316,
      "söz": 317,
      "kü": 318,
      "ış": 319,
      "yla": 320,
      "tü": 321,
      "..": 322,
      "Sonya": 323,
      "göz": 324,
      "duy": 325,
      "gün": 326,
      "sın": 327,
      "sonra": 328,
      "ko": 329,
      "sini": 330,
      "be": 331,
      "asıl": 332,
      "doğ": 333,
      ".–": 334,
      "ütün": 335,
      "duru": 336,
      "yüz": 337,
      "sun": 338,
      "olma": 339,
      "mü": 340,
      "meye": 341,
      "yok": 342,
      "geç": 343,
      "ten": 344,
      "len": 345,
      "sen": 346,
      "sor": 347,
      "ğır": 348,
      "Bir": 349,
      "tır": 350,
      "dir": 351,
      "onun": 352,
      "kız": 353,
      "tir": 354,
      "yar": 355,
      "lerini": 356,
      "oviç": 357,
      "sunuz": 358,
      "kadar": 359,
      "doğru": 360,
      "Pet": 361,
      "bilir": 362,
      "diği": 363,
      "kı": 364,
      "ğini": 365,
      "Ne": 366,
      "Ro": 367,
      "iyi": 368,
      "üzer": 369,
      "kend": 370,
      "hem": 371,
      "insan": 372,
      "tık": 373,
      "kor": 374,
      "ının": 375,
      "!..": 376,
      "ci": 377,
      "dik": 378,
      "dım": 379,
      "zaman": 380,
      "hin": 381,
      "van": 382,
      "dim": 383,
      "ğını": 384,
      "dur": 385,
      "Ben": 386,
      "sız": 387,
      "bütün": 388,
      "gerek": 389,
      "re": 390,
      "karşı": 391,
      "nasıl": 392,
      "ap": 393,
      "umi": 394,
      "olan": 395,
      "umihin": 396,
      "Raz": 397,
      "Razumihin": 398,
      "Petr": 399,
      "içinde": 400,
      "inden": 401,
      "yu": 402,
      "arı": 403,
      "sür": 404,
      "uz": 405,
      "git": 406,
      "mez": 407,
      "ydi": 408,
      "iki": 409,
      "laş": 410,
      "ede": 411,
      "nın": 412,
      "bo": 413,
      "he": 414,
      "vet": 415,
      "cu": 416,
      "imdi": 417,
      "ınız": 418,
      "yük": 419,
      "şeyler": 420,
      "İvan": 421,
      "eri": 422,
      "Dun": 423,
      "sır": 424,
      "ot": 425,
      "ından": 426,
      "bura": 427,
      "kapı": 428,
      "larını": 429,
      "dığı": 430,
      "vi": 431,
      "maz": 432,
      "yal": 433,
      "hat": 434,
      "nız": 435,
      "iste": 436,
      "başka": 437,
      "başladı": 438,
      "ğr": 439,
      "adam": 440,
      "bulun": 441,
      "açık": 442,
      "otu": 443,
      "anda": 444,
      "hiçbir": 445,
      "din": 446,
      "ona": 447,
      "ünü": 448,
      "tek": 449,
      "olduğunu": 450,
      "yak": 451,
      "inin": 452,
      "İvanovna": 453,
      "geli": 454,
      "önce": 455,
      "dön": 456,
      "tak": 457,
      "Petroviç": 458,
      "ğa": 459,
      "mey": 460,
      "yeni": 461,
      "bana": 462,
      "vardı": 463,
      "say": 464,
      "so": 465,
      "yorsunuz": 466,
      "oda": 467,
      "bağır": 468,
      "birden": 469,
      "sar": 470,
      "yine": 471,
      "par": 472,
      "olarak": 473,
      "ter": 474,
      "lara": 475,
      "benim": 476,
      "unda": 477,
      "kö": 478,
      "ıp": 479,
      "hemen": 480,
      "bel": 481,
      "oş": 482,
      "Dunya": 483,
      "sö": 484,
      "hal": 485,
      "aç": 486,
      "ceği": 487,
      "oldu": 488,
      "yot": 489,
      "ses": 490,
      "kaç": 491,
      "etti": 492,
      "muştu": 493,
      "bü": 494,
      "am": 495,
      "yür": 496,
      "erek": 497,
      "kez": 498,
      "Evet": 499,
      "yaz": 500,
      "una": 501,
      "müş": 502,
      "kat": 503,
      "han": 504,
      "bır": 505,
      "to": 506,
      "gir": 507,
      "dür": 508,
      "deş": 509,
      "ası": 510,
      "Siz": 511,
      "edi": 512,
      "ünkü": 513,
      "ğer": 514,
      "aş": 515,
      "erin": 516,
      "can": 517,
      "acı": 518,
      "daki": 519,
      "neden": 520,
      "ağ": 521,
      "gay": 522,
      "ör": 523,
      "tür": 524,
      "ah": 525,
      "olduğu": 526,
      "hep": 527,
      "yalnız": 528,
      "es": 529,
      "lov": 530,
      "şimdi": 531,
      "sına": 532,
      "size": 533,
      "söy": 534,
      "Svi": 535,
      "dri": 536,
      "gaylov": 537,
      "Svidri": 538,
      "Svidrigaylov": 539,
      "durum": 540,
      "siniz": 541,
      "kim": 542,
      "suz": 543,
      "lüm": 544,
      "kan": 545,
      "kardeş": 546,
      "beni": 547,
      "bunu": 548,
      "miz": 549,
      "ul": 550,
      "Por": 551,
      "tas": 552,
      "ıyordu": 553,
      "ydı": 554,
      "gı": 555,
      "ıyor": 556,
      "ğım": 557,
      "Kat": 558,
      "ince": 559,
      "şeyi": 560,
      "hatta": 561,
      "ﬁri": 562,
      "görü": 563,
      "Porﬁri": 564,
      "ğren": 565,
      "öl": 566,
      "kır": 567,
      "men": 568,
      "biri": 569,
      "ünde": 570,
      "göst": 571,
      "büyük": 572,
      "ran": 573,
      "lış": 574,
      "erina": 575,
      "Katerina": 576,
      ",–": 577,
      "gu": 578,
      "ili": 579,
      "pek": 580,
      "sık": 581,
      "sev": 582,
      "kadın": 583,
      "An": 584,
      "inan": 585,
      "mız": 586,
      "konuş": 587,
      "lama": 588,
      "düşünce": 589,
      "yon": 590,
      "şaş": 591,
      "ile": 592,
      "Hem": 593,
      "artık": 594,
      "bek": 595,
      "çe": 596,
      "lim": 597,
      "vu": 598,
      "olur": 599,
      "has": 600,
      "üm": 601,
      "ğu": 602,
      "hoş": 603,
      "ayır": 604,
      "Roman": 605,
      "para": 606,
      "erdi": 607,
      "yat": 608,
      "kendini": 609,
      "ip": 610,
      "kuş": 611,
      "bırak": 612,
      "ocu": 613,
      "biz": 614,
      "kes": 615,
      "likle": 616,
      "bağırdı": 617,
      "sını": 618,
      "çıkar": 619,
      "yol": 620,
      "ere": 621,
      "düşündü": 622,
      "üzerine": 623,
      "ven": 624,
      "gerçek": 625,
      "Her": 626,
      "dün": 627,
      "lardı": 628,
      "uy": 629,
      "yaş": 630,
      "lay": 631,
      "lıyor": 632,
      "sizin": 633,
      "bunlar": 634,
      "takım": 635,
      "dr": 636,
      "biraz": 637,
      "üne": 638,
      "Sonra": 639,
      "tam": 640,
      "oku": 641,
      "Pyot": 642,
      "göre": 643,
      "ilgi": 644,
      "korku": 645,
      "Pyotr": 646,
      "şi": 647,
      "nem": 648,
      "lek": 649,
      "sal": 650,
      "aşa": 651,
      "ayr": 652,
      "kur": 653,
      "kuşku": 654,
      "birtakım": 655,
      "mesi": 656,
      "duğu": 657,
      "ocuk": 658,
      "Ve": 659,
      "küç": 660,
      "ece": 661,
      "gen": 662,
      "yse": 663,
      "lerden": 664,
      "haf": 665,
      "isti": 666,
      "otur": 667,
      "öğren": 668,
      "üst": 669,
      "lere": 670,
      "kendisi": 671,
      "Tan": 672,
      "alt": 673,
      "olay": 674,
      "lerin": 675,
      "ması": 676,
      "mut": 677,
      "burada": 678,
      "işte": 679,
      "Ken": 680,
      "kendisine": 681,
      "çev": 682,
      "lerine": 683,
      "karar": 684,
      "gibiydi": 685,
      "top": 686,
      "yet": 687,
      "İş": 688,
      "dığını": 689,
      "kendisini": 690,
      "luk": 691,
      "Hayır": 692,
      "On": 693,
      "diğini": 694,
      "sana": 695,
      "üç": 696,
      "dav": 697,
      "larda": 698,
      "Tanr": 699,
      "çi": 700,
      "Şu": 701,
      "asına": 702,
      "hatır": 703,
      "sınız": 704,
      "sey": 705,
      "yıl": 706,
      "diğ": 707,
      "heri": 708,
      "sanki": 709,
      "yeniden": 710,
      "fa": 711,
      "özel": 712,
      "hasta": 713,
      "Al": 714,
      "ad": 715,
      "arka": 716,
      "üzerinde": 717,
      "ayı": 718,
      "hak": 719,
      "tar": 720,
      "eder": 721,
      "layı": 722,
      "lerde": 723,
      "tığı": 724,
      "oğ": 725,
      "musunuz": 726,
      "ceğim": 727,
      "Ah": 728,
      "anlı": 729,
      "madan": 730,
      "kesin": 731,
      "sinin": 732,
      "halde": 733,
      "çocuk": 734,
      "unun": 735,
      "sah": 736,
      "gülüm": 737,
      "!”": 738,
      "ecek": 739,
      "saat": 740,
      "senin": 741,
      "belki": 742,
      "laya": 743,
      "yalnızca": 744,
      "larında": 745,
      "gele": 746,
      "getir": 747,
      "aşağı": 748,
      "dal": 749,
      "erdiven": 750,
      "Sem": 751,
      "ban": 752,
      "gide": 753,
      "Semyon": 754,
      "ysa": 755,
      "kay": 756,
      "eği": 757,
      "öf": 758,
      "yorsun": 759,
      "davran": 760,
      "ül": 761,
      "larla": 762,
      "larına": 763,
      "bur": 764,
      "lır": 765,
      "dya": 766,
      "lığ": 767,
      "giz": 768,
      "likte": 769,
      "dakika": 770,
      "ser": 771,
      "lığı": 772,
      "gidi": 773,
      "mem": 774,
      "gördü": 775,
      "?..": 776,
      "Alek": 777,
      "tit": 778,
      "derece": 779,
      "Rodya": 780,
      "ner": 781,
      "lak": 782,
      "içeri": 783,
      "sandr": 784,
      "bakış": 785,
      "Aleksandr": 786,
      "suç": 787,
      "beş": 788,
      "Mar": 789,
      "zor": 790,
      "dikkat": 791,
      "Pul": 792,
      "heriya": 793,
      "Aleksandrovna": 794,
      "Pulheriya": 795,
      "Böyle": 796,
      "eş": 797,
      "rub": 798,
      "kork": 799,
      "göster": 800,
      "Hiç": 801,
      "far": 802,
      "lerle": 803,
      "sağ": 804,
      "ılan": 805,
      "görün": 806,
      "boy": 807,
      "min": 808,
      "ruble": 809,
      "Bütün": 810,
      "jin": 811,
      "yim": 812,
      "ştu": 813,
      "lardan": 814,
      "lım": 815,
      "hay": 816,
      "meden": 817,
      "çalış": 818,
      "ilk": 819,
      "Av": 820,
      "tuhaf": 821,
      "alan": 822,
      "soru": 823,
      "Lu": 824,
      "eğ": 825,
      "çünkü": 826,
      "cağ": 827,
      "sizi": 828,
      "yüzü": 829,
      "İşte": 830,
      "Dem": 831,
      "bas": 832,
      "zen": 833,
      "azla": 834,
      "kesi": 835,
      "olacak": 836,
      "önem": 837,
      "üp": 838,
      "kala": 839,
      "tut": 840,
      "güç": 841,
      "eski": 842,
      "eç": 843,
      "asında": 844,
      "başla": 845,
      "aldı": 846,
      "uzun": 847,
      "?”": 848,
      "fen": 849,
      "baktı": 850,
      "yürü": 851,
      "küçük": 852,
      "Lujin": 853,
      "Sen": 854,
      "sında": 855,
      "yım": 856,
      "leş": 857,
      "saç": 858,
      "ni": 859,
      "anne": 860,
      "lir": 861,
      "yani": 862,
      "kendine": 863,
      "merdiven": 864,
      "sek": 865,
      "ğin": 866,
      "olsun": 867,
      "anlat": 868,
      "gin": 869,
      "birlikte": 870,
      "inizi": 871,
      "yoktu": 872,
      "ste": 873,
      "zı": 874,
      "orta": 875,
      "fark": 876,
      "Da": 877,
      "kın": 878,
      "cağım": 879,
      "benz": 880,
      "bunları": 881,
      "sıra": 882,
      "fazla": 883,
      "nı": 884,
      "ret": 885,
      "tya": 886,
      "üzel": 887,
      "ep": 888,
      "kin": 889,
      "lerinde": 890,
      "sordu": 891,
      "sırada": 892,
      "astas": 893,
      "dotya": 894,
      "geldi": 895,
      "söylü": 896,
      "şaşır": 897,
      "Romanovna": 898,
      "Avdotya": 899,
      "Nastas": 900,
      "ledi": 901,
      "tal": 902,
      "işi": 903,
      "biliyor": 904,
      "kaldır": 905,
      "Nastasya": 906,
      "atı": 907,
      "cü": 908,
      "İn": 909,
      "Şimdi": 910,
      "ister": 911,
      "aten": 912,
      "duygu": 913,
      "deli": 914,
      "gitti": 915,
      "Öyle": 916,
      "çı": 917,
      "tanı": 918,
      "Nasıl": 919,
      "bar": 920,
      "dö": 921,
      "it": 922,
      "üş": 923,
      "buraya": 924,
      "Çok": 925,
      "ünden": 926,
      "veri": 927,
      "değildi": 928,
      "miştim": 929,
      "sinir": 930,
      "süre": 931,
      "Kendi": 932,
      "Ger": 933,
      "niçin": 934,
      "uğ": 935,
      "kaf": 936,
      "attı": 937,
      "Birden": 938,
      "doğrusu": 939,
      "ağır": 940,
      "adım": 941,
      "gun": 942,
      "dayan": 943,
      "dık": 944,
      "sap": 945,
      "ceğini": 946,
      "lıkla": 947,
      "mam": 948,
      "haz": 949,
      "Ya": 950,
      "Yok": 951,
      "ala": 952,
      "güzel": 953,
      "heye": 954,
      "bunun": 955,
      "kalk": 956,
      "gözlerini": 957,
      "lya": 958,
      "Çünkü": 959,
      "ıs": 960,
      "rada": 961,
      "önünde": 962,
      "sim": 963,
      "çar": 964,
      "olmuştu": 965,
      "tım": 966,
      "tik": 967,
      "duyu": 968,
      "belli": 969,
      "uğra": 970,
      "çim": 971,
      "ekli": 972,
      "larından": 973,
      "önemli": 974,
      "Daha": 975,
      "gın": 976,
      "lında": 977,
      "miyorum": 978,
      "aynı": 979,
      "yandan": 980,
      "geri": 981,
      "bilecek": 982,
      "öldür": 983,
      "Du": 984,
      "va": 985,
      "dev": 986,
      "mayı": 987,
      "sinden": 988,
      "şam": 989,
      "fır": 990,
      "har": 991,
      "madı": 992,
      "cağı": 993,
      "yana": 994,
      "diğim": 995,
      "oturu": 996,
      "gülümse": 997,
      "nerede": 998,
      "cin": 999,
      "diniz": 1000,
      "ise": 1001,
      "dion": 1002,
      "ırım": 1003,
      "geçir": 1004,
      "Rodion": 1005,
      "ydu": 1006,
      "çak": 1007,
      "ğü": 1008,
      "biçim": 1009,
      "tup": 1010,
      "karı": 1011,
      "ras": 1012,
      "orada": 1013,
      "lerinin": 1014,
      "rahat": 1015,
      "ıldı": 1016,
      "çıktı": 1017,
      "arada": 1018,
      "gül": 1019,
      "dinle": 1020,
      "kâ": 1021,
      "inci": 1022,
      "demek": 1023,
      "lah": 1024,
      "yordum": 1025,
      "lük": 1026,
      "çabu": 1027,
      "yapa": 1028,
      "sesle": 1029,
      "gerçekten": 1030,
      "şe": 1031,
      "birkaç": 1032,
      "kah": 1033,
      "yorlar": 1034,
      "lıyordu": 1035,
      "baka": 1036,
      "ğim": 1037,
      "konuşu": 1038,
      "soy": 1039,
      "kötü": 1040,
      "Tanrım": 1041,
      "ayak": 1042,
      "dın": 1043,
      "bugün": 1044,
      "tah": 1045,
      "mur": 1046,
      "cağını": 1047,
      "uzak": 1048,
      "lâ": 1049,
      "âlâ": 1050,
      "enin": 1051,
      "akl": 1052,
      "gece": 1053,
      "çağır": 1054,
      "larının": 1055,
      "sarhoş": 1056,
      "bekle": 1057,
      "Demek": 1058,
      "Kap": 1059,
      "Yal": 1060,
      "Zo": 1061,
      "utan": 1062,
      "olsa": 1063,
      "liğ": 1064,
      "götür": 1065,
      "yere": 1066,
      "döndü": 1067,
      "soka": 1068,
      "simov": 1069,
      "Zosimov": 1070,
      ".”": 1071,
      "eyi": 1072,
      "etme": 1073,
      "sul": 1074,
      "olup": 1075,
      "durdu": 1076,
      "As": 1077,
      "Ko": 1078,
      "ğmen": 1079,
      "İyi": 1080,
      "enc": 1081,
      "ıntı": 1082,
      "yormuş": 1083,
      "dış": 1084,
      "haﬁ": 1085,
      "gön": 1086,
      "belir": 1087,
      "Zam": 1088,
      "ber": 1089,
      "eğer": 1090,
      "sak": 1091,
      "…”": 1092,
      "öylesine": 1093,
      "musun": 1094,
      "sinde": 1095,
      "gelince": 1096,
      "yotov": 1097,
      "ört": 1098,
      "özellikle": 1099,
      "Zamyotov": 1100,
      "Bak": 1101,
      "ddi": 1102,
      "ğın": 1103,
      "sus": 1104,
      "maktan": 1105,
      "söyleye": 1106,
      "cık": 1107,
      "yın": 1108,
      "şek": 1109,
      "hah": 1110,
      "met": 1111,
      "durumda": 1112,
      "Romanoviç": 1113,
      "Yalnız": 1114,
      "aya": 1115,
      "uyu": 1116,
      "dam": 1117,
      "başını": 1118,
      "verdi": 1119,
      "yardım": 1120,
      "teki": 1121,
      "sahi": 1122,
      "dak": 1123,
      "makta": 1124,
      "müyle": 1125,
      "aptal": 1126,
      "müştü": 1127,
      "hâlâ": 1128,
      "sının": 1129,
      "görüş": 1130,
      "sevin": 1131,
      "Oysa": 1132,
      "zi": 1133,
      "ani": 1134,
      "lerim": 1135,
      "ğış": 1136,
      "kıp": 1137,
      "saygı": 1138,
      "çarp": 1139,
      "ga": 1140,
      "zaten": 1141,
      "bit": 1142,
      "değer": 1143,
      "mamıştı": 1144,
      "liği": 1145,
      "elini": 1146,
      "buna": 1147,
      "hazır": 1148,
      "dolu": 1149,
      "ğınız": 1150,
      "bah": 1151,
      "medi": 1152,
      "rağmen": 1153,
      "yoksa": 1154,
      "Semyonovna": 1155,
      "rıl": 1156,
      "süz": 1157,
      "seni": 1158,
      "dair": 1159,
      "aklı": 1160,
      "lerdi": 1161,
      "tim": 1162,
      "neler": 1163,
      "geçen": 1164,
      "gelip": 1165,
      "gelir": 1166,
      "mızı": 1167,
      "genç": 1168,
      "av": 1169,
      "olmuş": 1170,
      "miyor": 1171,
      "taş": 1172,
      "etmek": 1173,
      "şeye": 1174,
      "keli": 1175,
      "altında": 1176,
      "saçma": 1177,
      "heyecan": 1178,
      "San": 1179,
      "Sonunda": 1180,
      "değiş": 1181,
      "sından": 1182,
      "bez": 1183,
      "Petrovna": 1184,
      "olduk": 1185,
      "şaşkın": 1186,
      "çevre": 1187,
      "boyun": 1188,
      "kâğı": 1189,
      "haﬁf": 1190,
      "Bun": 1191,
      "his": 1192,
      "mıyor": 1193,
      "işe": 1194,
      "kocak": 1195,
      "mutsuz": 1196,
      "Marfa": 1197,
      "eçka": 1198,
      "Doğ": 1199,
      "Eğer": 1200,
      "Ha": 1201,
      "Hat": 1202,
      "Tam": 1203,
      "ileri": 1204,
      "oy": 1205,
      "sonu": 1206,
      "ıt": 1207,
      "erken": 1208,
      "lamaya": 1209,
      "kabul": 1210,
      "akıl": 1211,
      "tıp": 1212,
      "memişti": 1213,
      "herkes": 1214,
      "tümüyle": 1215,
      "duydu": 1216,
      "Benim": 1217,
      "meyi": 1218,
      "Hatta": 1219,
      "kek": 1220,
      "pe": 1221,
      "penc": 1222,
      "ro": 1223,
      "yin": 1224,
      "ers": 1225,
      "unut": 1226,
      "bakıyordu": 1227,
      "biliyorum": 1228,
      "iyice": 1229,
      "Aslında": 1230,
      "bin": 1231,
      "iti": 1232,
      "sü": 1233,
      "İki": 1234,
      "masa": 1235,
      "yalan": 1236,
      "mırıl": 1237,
      "karak": 1238,
      "duruyordu": 1239,
      "ciddi": 1240,
      "türlü": 1241,
      "mırıldan": 1242,
      "Bay": 1243,
      "Bili": 1244,
      "casına": 1245,
      "dınız": 1246,
      "evet": 1247,
      "hiş": 1248,
      "ancak": 1249,
      "birbir": 1250,
      "lacak": 1251,
      "ünüz": 1252,
      "bulu": 1253,
      "tutu": 1254,
      "ılmış": 1255,
      "üthiş": 1256,
      "olması": 1257,
      "Peters": 1258,
      "vur": 1259,
      "Allah": 1260,
      "burg": 1261,
      "Gerçek": 1262,
      "Petersburg": 1263,
      "us": 1264,
      "ğına": 1265,
      "tiri": 1266,
      "ayet": 1267,
      "yanında": 1268,
      "herhalde": 1269,
      "bundan": 1270,
      "yerde": 1271,
      "davranış": 1272,
      "rast": 1273,
      "soylu": 1274,
      "El": 1275,
      "nok": 1276,
      "yön": 1277,
      "arasında": 1278,
      "unç": 1279,
      "miyordu": 1280,
      "duğunu": 1281,
      "mayacak": 1282,
      "böylesine": 1283,
      "Amalya": 1284,
      "ağz": 1285,
      "konuşma": 1286,
      "Tanrı": 1287,
      "stelik": 1288,
      "biçimde": 1289,
      "Doğru": 1290,
      "Kim": 1291,
      "Yine": 1292,
      "vaş": 1293,
      "let": 1294,
      "duvar": 1295,
      "ondan": 1296,
      "bazı": 1297,
      "memiş": 1298,
      "raya": 1299,
      "elinde": 1300,
      "caba": 1301,
      "sanız": 1302,
      "larıyla": 1303,
      "iza": 1304,
      "anlaş": 1305,
      "oluyor": 1306,
      "geçti": 1307,
      "gerekti": 1308,
      "kapıyı": 1309,
      "sessiz": 1310,
      "iliş": 1311,
      "neredeyse": 1312,
      "De": 1313,
      "beri": 1314,
      "hız": 1315,
      "lum": 1316,
      "pa": 1317,
      "ölüm": 1318,
      "lerinden": 1319,
      "eyse": 1320,
      "bağış": 1321,
      "izin": 1322,
      "bilmek": 1323,
      "seniz": 1324,
      "kimse": 1325,
      "Yoksa": 1326,
      "Dün": 1327,
      "Le": 1328,
      "cen": 1329,
      "liyordu": 1330,
      "düz": 1331,
      "yanı": 1332,
      "lıklı": 1333,
      "çalı": 1334,
      "kadının": 1335,
      "yatnikov": 1336,
      "layıp": 1337,
      "öfk": 1338,
      "başlamıştı": 1339,
      "çabuk": 1340,
      "ate": 1341,
      "dok": 1342,
      "dört": 1343,
      "ski": 1344,
      "dem": 1345,
      "delik": 1346,
      "kişi": 1347,
      "tav": 1348,
      "anlam": 1349,
      "derin": 1350,
      "hepsi": 1351,
      "ilgili": 1352,
      "çevir": 1353,
      "bezyatnikov": 1354,
      "Lebezyatnikov": 1355,
      "Bana": 1356,
      "ele": 1357,
      "yü": 1358,
      "eyim": 1359,
      "mıyorum": 1360,
      "ceğ": 1361,
      "verir": 1362,
      "değilse": 1363,
      "mıştım": 1364,
      "girdi": 1365,
      "söylen": 1366,
      "ederim": 1367,
      "Bel": 1368,
      "gür": 1369,
      "mer": 1370,
      "solu": 1371,
      "uç": 1372,
      "yara": 1373,
      "ıyorum": 1374,
      "bii": 1375,
      "lam": 1376,
      "olmak": 1377,
      "onları": 1378,
      "bağ": 1379,
      "ılmaz": 1380,
      "alçak": 1381,
      "gelen": 1382,
      "düşünü": 1383,
      "konuda": 1384,
      "kızın": 1385,
      "bilirdi": 1386,
      "boş": 1387,
      "yakın": 1388,
      "meyhan": 1389,
      "hangi": 1390,
      "devam": 1391,
      "gönder": 1392,
      "Nik": 1393,
      "öp": 1394,
      "mamış": 1395,
      "masına": 1396,
      "ünün": 1397,
      "balık": 1398,
      "raf": 1399,
      "koşu": 1400,
      "oturdu": 1401,
      "dikkatle": 1402,
      "Ar": 1403,
      "sarı": 1404,
      "ınca": 1405,
      "onlara": 1406,
      "kili": 1407,
      "mıyordu": 1408,
      "danın": 1409,
      "muz": 1410,
      "temiz": 1411,
      "işin": 1412,
      "mekte": 1413,
      "kendisinin": 1414,
      "sonunda": 1415,
      "yapar": 1416,
      "tüm": 1417,
      "laştı": 1418,
      "Gerçekten": 1419,
      "Kız": 1420,
      "ard": 1421,
      "yatı": 1422,
      "veta": 1423,
      "inize": 1424,
      "gelmiş": 1425,
      "yaptı": 1426,
      "bulunduğu": 1427,
      "Hemen": 1428,
      "bizim": 1429,
      "Liza": 1430,
      "cük": 1431,
      "dile": 1432,
      "mah": 1433,
      "eki": 1434,
      "asından": 1435,
      "cesar": 1436,
      "başına": 1437,
      "leriyle": 1438,
      "bilirim": 1439,
      "korkunç": 1440,
      "Lizaveta": 1441,
      "alay": 1442,
      "şöyle": 1443,
      "art": 1444,
      "eyle": 1445,
      "lıp": 1446,
      "bal": 1447,
      "sesi": 1448,
      "başında": 1449,
      "lana": 1450,
      "bunların": 1451,
      "larınız": 1452,
      "Duneçka": 1453,
      "sert": 1454,
      "cağız": 1455,
      "cinayet": 1456,
      "sahibi": 1457,
      "mırıldandı": 1458,
      "rar": 1459,
      "sel": 1460,
      "İç": 1461,
      "malı": 1462,
      "yorlardı": 1463,
      "hayat": 1464,
      "etki": 1465,
      "luğ": 1466,
      "araba": 1467,
      "bulunu": 1468,
      "kapının": 1469,
      "sözlerini": 1470,
      "yüzünü": 1471,
      "arkada": 1472,
      "cesaret": 1473,
      "eli": 1474,
      "müthiş": 1475,
      "şar": 1476,
      "yas": 1477,
      "sem": 1478,
      "ikinci": 1479,
      "kuru": 1480,
      "vere": 1481,
      "şap": 1482,
      "söyledi": 1483,
      "sözleri": 1484,
      "olmayan": 1485,
      "sorun": 1486,
      "ayrı": 1487,
      "dışarı": 1488,
      "Ba": 1489,
      "Hep": 1490,
      "Kar": 1491,
      "Mik": 1492,
      "dunuz": 1493,
      "falan": 1494,
      "iyordu": 1495,
      "uyan": 1496,
      "yum": 1497,
      "anlık": 1498,
      "yata": 1499,
      "başı": 1500,
      "karış": 1501,
      "irmi": 1502,
      "söylemek": 1503,
      "yerine": 1504,
      "insanın": 1505,
      "insanlar": 1506,
      "ih": 1507,
      "kov": 1508,
      "leni": 1509,
      "öteki": 1510,
      "mediği": 1511,
      "karşılık": 1512,
      "yazı": 1513,
      "uygun": 1514,
      "sinirli": 1515,
      "Kapı": 1516,
      "nokta": 1517,
      "Belki": 1518,
      "iyor": 1519,
      "pan": 1520,
      "misiniz": 1521,
      "sabah": 1522,
      "etmiş": 1523,
      "manız": 1524,
      "şıyordu": 1525,
      "bileceğini": 1526,
      "evde": 1527,
      "çekti": 1528,
      "sözünü": 1529,
      "lendir": 1530,
      "bulunan": 1531,
      "sıkı": 1532,
      "toplum": 1533,
      "dalgın": 1534,
      "atıl": 1535,
      "ateş": 1536,
      "Adam": 1537,
      "bor": 1538,
      "yen": 1539,
      "mayın": 1540,
      "undan": 1541,
      "gider": 1542,
      "yev": 1543,
      "gülü": 1544,
      "yargı": 1545,
      "layarak": 1546,
      "Onun": 1547,
      "daire": 1548,
      "şapka": 1549,
      "Ak": 1550,
      "Sa": 1551,
      "ut": 1552,
      "ğe": 1553,
      "inle": 1554,
      "yavaş": 1555,
      "katı": 1556,
      "içine": 1557,
      "yanına": 1558,
      "mektup": 1559,
      "böylece": 1560,
      "adamı": 1561,
      "lenme": 1562,
      "doğruca": 1563,
      "ereden": 1564,
      "ayrıntı": 1565,
      "Pol": 1566,
      "Yüz": 1567,
      "bı": 1568,
      "naz": 1569,
      "per": 1570,
      "ze": 1571,
      "ğan": 1572,
      "lamak": 1573,
      "lığa": 1574,
      "asını": 1575,
      "şeyin": 1576,
      "caktı": 1577,
      "dolayı": 1578,
      "lantı": 1579,
      "anlaya": 1580,
      "yüzüne": 1581,
      "Size": 1582,
      "dünya": 1583,
      "hakk": 1584,
      "bakalım": 1585,
      "sustu": 1586,
      "cik": 1587,
      "ren": 1588,
      "diri": 1589,
      "bire": 1590,
      "dum": 1591,
      "meli": 1592,
      "mesini": 1593,
      "düğ": 1594,
      "telaş": 1595,
      "işle": 1596,
      "manın": 1597,
      "görünü": 1598,
      "rica": 1599,
      "ükür": 1600,
      "duran": 1601,
      "sürdür": 1602,
      "nedeni": 1603,
      "mutlu": 1604,
      "zorunda": 1605,
      "hayır": 1606,
      "oldukça": 1607,
      "Bunu": 1608,
      "Beni": 1609,
      "Peki": 1610,
      "çöz": 1611,
      "ök": 1612,
      "madığı": 1613,
      "lad": 1614,
      "dudak": 1615,
      "kav": 1616,
      "siyle": 1617,
      "mekten": 1618,
      "landı": 1619,
      "gözleri": 1620,
      "yoksul": 1621,
      "yarı": 1622,
      "yarar": 1623,
      "karşısında": 1624,
      "hele": 1625,
      "geliş": 1626,
      "meyle": 1627,
      "Ancak": 1628,
      "Düş": 1629,
      "En": 1630,
      "Ev": 1631,
      "Ku": 1632,
      "fe": 1633,
      "vü": 1634,
      "yirmi": 1635,
      "anın": 1636,
      "demin": 1637,
      "yaka": 1638,
      "larım": 1639,
      "melad": 1640,
      "ruh": 1641,
      "bileceği": 1642,
      "kaldı": 1643,
      "durumu": 1644,
      "olmaz": 1645,
      "yüksek": 1646,
      "adamın": 1647,
      "sayık": 1648,
      "kardeşim": 1649,
      "ğuk": 1650,
      "istiyor": 1651,
      "titr": 1652,
      "Marmelad": 1653,
      "benzer": 1654,
      "şarkı": 1655,
      "Marmeladov": 1656,
      ",”": 1657,
      "Bil": 1658,
      "Göz": 1659,
      "Gör": 1660,
      "Hah": 1661,
      "Söyle": 1662,
      "Ta": 1663,
      "bey": 1664,
      "ez": 1665,
      "ira": 1666,
      "nin": 1667,
      "pol": 1668,
      "arım": 1669,
      "masını": 1670,
      "lamış": 1671,
      "bazen": 1672,
      "hayal": 1673,
      "tur": 1674,
      "aydın": 1675,
      "Bugün": 1676,
      "yerek": 1677,
      "boz": 1678,
      "saydı": 1679,
      "Kend": 1680,
      "ştur": 1681,
      "boyunca": 1682,
      "çay": 1683,
      "eydi": 1684,
      "sayı": 1685,
      "etmeye": 1686,
      "kendimi": 1687,
      "gelmişti": 1688,
      "anlatı": 1689,
      "koy": 1690,
      "koca": 1691,
      "olmadığını": 1692,
      "parayı": 1693,
      "kırmızı": 1694,
      "olursa": 1695,
      "epey": 1696,
      "İnsan": 1697,
      "şekil": 1698,
      "tavır": 1699,
      "Baş": 1700,
      "Yani": 1701,
      "acaba": 1702,
      "fıs": 1703,
      "pis": 1704,
      "uk": 1705,
      "öte": 1706,
      "lat": 1707,
      "layan": 1708,
      "bam": 1709,
      "til": 1710,
      "alın": 1711,
      "karş": 1712,
      "çıkıp": 1713,
      "cığım": 1714,
      "yerinden": 1715,
      "sorgu": 1716,
      "gerekli": 1717,
      "kaçır": 1718,
      "nedenle": 1719,
      "bize": 1720,
      "gelecek": 1721,
      "atıldı": 1722,
      "şekilde": 1723,
      "Ma": 1724,
      "Neyse": 1725,
      "sol": 1726,
      "zan": 1727,
      "Öte": 1728,
      "ardı": 1729,
      "deh": 1730,
      "yaşa": 1731,
      "giy": 1732,
      "yeti": 1733,
      "verdiği": 1734,
      "lanmış": 1735,
      "bakın": 1736,
      "yip": 1737,
      "yapı": 1738,
      "hatırladı": 1739,
      "gülümsey": 1740,
      "Semyonoviç": 1741,
      "öfke": 1742,
      "gidip": 1743,
      "titre": 1744,
      "rahatsız": 1745,
      "Biz": 1746,
      "odanın": 1747,
      "rak": 1748,
      "üyor": 1749,
      "arının": 1750,
      "onlar": 1751,
      "onların": 1752,
      "elbi": 1753,
      "öylece": 1754,
      "almış": 1755,
      "olanak": 1756,
      "kapıya": 1757,
      "dönüp": 1758,
      "odaya": 1759,
      "tersine": 1760,
      "kanıt": 1761,
      "Andr": 1762,
      "merdivenlerden": 1763,
      "ziyar": 1764,
      "itiraf": 1765,
      "arkadaş": 1766,
      "Andrey": 1767,
      "cası": 1768,
      "tin": 1769,
      "uc": 1770,
      "anı": 1771,
      "ora": 1772,
      "olka": 1773,
      "ekledi": 1774,
      "kimi": 1775,
      "bay": 1776,
      "ellerini": 1777,
      "nef": 1778,
      "neğin": 1779,
      "karanlık": 1780,
      "benden": 1781,
      "geldim": 1782,
      "ilen": 1783,
      "anlaşı": 1784,
      "konusun": 1785,
      "kop": 1786,
      "kızı": 1787,
      "laştır": 1788,
      "kapıcı": 1789,
      "açıkça": 1790,
      "geliyordu": 1791,
      "birdenbire": 1792,
      "ettiği": 1793,
      "dürüst": 1794,
      "ayrıl": 1795,
      "lığın": 1796,
      "yürüdü": 1797,
      "ortada": 1798,
      "lükle": 1799,
      "akıllı": 1800,
      "Mikolka": 1801,
      "fısıl": 1802,
      "Bunun": 1803,
      "Ner": 1804,
      "aile": 1805,
      "avu": 1806,
      "dun": 1807,
      "eve": 1808,
      "ldi": 1809,
      "engel": 1810,
      "daya": 1811,
      "kaba": 1812,
      "liyor": 1813,
      "akşam": 1814,
      "kiş": 1815,
      "medim": 1816,
      "sizden": 1817,
      "mektu": 1818,
      "vermiş": 1819,
      "vermişti": 1820,
      "değilim": 1821,
      "bakarak": 1822,
      "evine": 1823,
      "geçmiş": 1824,
      "ediyordu": 1825,
      "üstü": 1826,
      "Hiçbir": 1827,
      "delil": 1828,
      "tiksin": 1829,
      "kahka": 1830,
      "sokak": 1831,
      "Biliyor": 1832,
      "Kad": 1833,
      "vap": 1834,
      "ışı": 1835,
      "diyordu": 1836,
      "dura": 1837,
      "eket": 1838,
      "sam": 1839,
      "memur": 1840,
      "dost": 1841,
      "bilin": 1842,
      "bildiğ": 1843,
      "konusu": 1844,
      "duyul": 1845,
      "yürekli": 1846,
      "Sizi": 1847,
      "söyler": 1848,
      "kardeşi": 1849,
      "layın": 1850,
      "kuşkusuz": 1851,
      "titri": 1852,
      "sıralar": 1853,
      "kalktı": 1854,
      "haﬁfçe": 1855,
      "kahkaha": 1856,
      "Az": 1857,
      "Aman": 1858,
      "Ka": 1859,
      "ale": 1860,
      "deki": 1861,
      "laşı": 1862,
      "kita": 1863,
      "rum": 1864,
      "ürkek": 1865,
      "sanırım": 1866,
      "allı": 1867,
      "lur": 1868,
      "olabilir": 1869,
      "beyaz": 1870,
      "apaçık": 1871,
      "tekrar": 1872,
      "meyen": 1873,
      "soğuk": 1874,
      "canım": 1875,
      "meniz": 1876,
      "kurtu": 1877,
      "lığına": 1878,
      "sevinç": 1879,
      "Sanki": 1880,
      "nefret": 1881,
      "kün": 1882,
      "rü": 1883,
      "umutsuz": 1884,
      "yr": 1885,
      "ölü": 1886,
      "ene": 1887,
      "madım": 1888,
      "akın": 1889,
      "lıyorum": 1890,
      "kira": 1891,
      "hava": 1892,
      "ceb": 1893,
      "sever": 1894,
      "teh": 1895,
      "yeme": 1896,
      "üzün": 1897,
      "yanlış": 1898,
      "verin": 1899,
      "dolaş": 1900,
      "evlen": 1901,
      "Burada": 1902,
      "söyledik": 1903,
      "ladığı": 1904,
      "yarın": 1905,
      "mezdi": 1906,
      "parça": 1907,
      "istiyorum": 1908,
      "Onu": 1909,
      "kesinlikle": 1910,
      "aklına": 1911,
      "kocakarı": 1912,
      "sürdürdü": 1913,
      "Do": 1914,
      "Niçin": 1915,
      "Po": 1916,
      "bet": 1917,
      "edin": 1918,
      "hi": 1919,
      "kem": 1920,
      "ldu": 1921,
      "tor": 1922,
      "öv": 1923,
      "şır": 1924,
      "bitir": 1925,
      "liba": 1926,
      "leriniz": 1927,
      "eyen": 1928,
      "düzen": 1929,
      "ılmıştı": 1930,
      "kendim": 1931,
      "sonsuz": 1932,
      "lıktan": 1933,
      "lanmıştı": 1934,
      "sıyla": 1935,
      "kıv": 1936,
      "odada": 1937,
      "çıkardı": 1938,
      "yeter": 1939,
      "aşağılık": 1940,
      "suçlu": 1941,
      "Dur": 1942,
      "sokağa": 1943,
      "hisse": 1944,
      "hızla": 1945,
      "coş": 1946,
      "lmiş": 1947,
      "rken": 1948,
      "yık": 1949,
      "zayı": 1950,
      "İl": 1951,
      "üncü": 1952,
      "haber": 1953,
      "mesine": 1954,
      "cevap": 1955,
      "tat": 1956,
      "taşı": 1957,
      "göğ": 1958,
      "altı": 1959,
      "kul": 1960,
      "ımdan": 1961,
      "sto": 1962,
      "güven": 1963,
      "kalkıp": 1964,
      "ışık": 1965,
      "duyduğu": 1966,
      "olmasına": 1967,
      "Neden": 1968,
      "karşılaş": 1969,
      "ınızı": 1970,
      "istedi": 1971,
      "giriş": 1972,
      "gösterdi": 1973,
      "gizle": 1974,
      "görünce": 1975,
      "çığ": 1976,
      "Nikolay": 1977,
      "Kor": 1978,
      "ace": 1979,
      "ağa": 1980,
      "fak": 1981,
      "kür": 1982,
      "kten": 1983,
      "çü": 1984,
      "üstelik": 1985,
      "ğında": 1986,
      "dil": 1987,
      "birinin": 1988,
      "larak": 1989,
      "kir": 1990,
      "baya": 1991,
      "sat": 1992,
      "yemek": 1993,
      "ruk": 1994,
      "sandal": 1995,
      "olamaz": 1996,
      "böylesi": 1997,
      "unuzu": 1998,
      "onunla": 1999,
      "ciğim": 2000,
      "meyin": 2001,
      "ediyorum": 2002,
      "aşır": 2003,
      "ğrenç": 2004,
      "menin": 2005,
      "sevgi": 2006,
      "vuru": 2007,
      "şit": 2008,
      "gördüm": 2009,
      "fendi": 2010,
      "hareket": 2011,
      "sakin": 2012,
      "balta": 2013,
      "gülümseyerek": 2014,
      "ziyaret": 2015,
      "So": 2016,
      "Yar": 2017,
      "alış": 2018,
      "sunu": 2019,
      "seye": 2020,
      "tara": 2021,
      "çın": 2022,
      "ücük": 2023,
      "ğine": 2024,
      "biten": 2025,
      "dağı": 2026,
      "madığını": 2027,
      "lamıştı": 2028,
      "kak": 2029,
      "kaş": 2030,
      "bula": 2031,
      "mıl": 2032,
      "satı": 2033,
      "ımda": 2034,
      "ist": 2035,
      "vardır": 2036,
      "herkesin": 2037,
      "gerçe": 2038,
      "biliyordu": 2039,
      "ceki": 2040,
      "duruyor": 2041,
      "olmadığı": 2042,
      "içindeydi": 2043,
      "yukarı": 2044,
      "açtı": 2045,
      "genel": 2046,
      "öğrenci": 2047,
      "layacak": 2048,
      "lığıyla": 2049,
      "Böylece": 2050,
      "tuttu": 2051,
      "kaldırdı": 2052,
      "liğinden": 2053,
      "kocakarının": 2054,
      "öfkeyle": 2055,
      "delikanlı": 2056,
      "tavırla": 2057,
      "Gi": 2058,
      "eden": 2059,
      "iye": 2060,
      "jik": 2061,
      "tiniz": 2062,
      "çka": 2063,
      "diz": 2064,
      "masan": 2065,
      "ortas": 2066,
      "kazan": 2067,
      "içki": 2068,
      "lıydı": 2069,
      "amak": 2070,
      "amaya": 2071,
      "herke": 2072,
      "evk": 2073,
      "evli": 2074,
      "adama": 2075,
      "sözü": 2076,
      "koştu": 2077,
      "bıraktı": 2078,
      "kendisiyle": 2079,
      "eşya": 2080,
      "güçlükle": 2081,
      "söylüyorum": 2082,
      "borç": 2083,
      "polis": 2084,
      "karşın": 2085,
      "masanın": 2086,
      "Sor": 2087,
      "gır": 2088,
      "hen": 2089,
      "iğrenç": 2090,
      "çasına": 2091,
      "ştır": 2092,
      "anım": 2093,
      "dek": 2094,
      "mas": 2095,
      "mayan": 2096,
      "dua": 2097,
      "kalır": 2098,
      "içten": 2099,
      "tabii": 2100,
      "ayım": 2101,
      "versi": 2102,
      "düşünc": 2103,
      "evi": 2104,
      "Buraya": 2105,
      "yaptığı": 2106,
      "yerinde": 2107,
      "kalmış": 2108,
      "yüzünden": 2109,
      "kısa": 2110,
      "kendinden": 2111,
      "dikleri": 2112,
      "gitmek": 2113,
      "dığım": 2114,
      "dönerek": 2115,
      "odasına": 2116,
      "açı": 2117,
      "yüreğ": 2118,
      "Demin": 2119,
      "güçlü": 2120,
      "niyet": 2121,
      "pencere": 2122,
      "rastlantı": 2123,
      "Doğrusu": 2124,
      "Madem": 2125,
      "alev": 2126,
      "Geç": 2127,
      "Kı": 2128,
      "niş": 2129,
      "uza": 2130,
      "Ön": 2131,
      "Üstelik": 2132,
      "şede": 2133,
      "kavu": 2134,
      "miydi": 2135,
      "hali": 2136,
      "sabır": 2137,
      "elen": 2138,
      "ete": 2139,
      "seve": 2140,
      "aldır": 2141,
      "önüne": 2142,
      "izle": 2143,
      "ilmiş": 2144,
      "evinde": 2145,
      "bilgi": 2146,
      "olduğuna": 2147,
      "meyecek": 2148,
      "kımıl": 2149,
      "sızlık": 2150,
      "gerekir": 2151,
      "açıklama": 2152,
      "benimle": 2153,
      "hani": 2154,
      "inanç": 2155,
      "olurdu": 2156,
      "haklı": 2157,
      "gülümsedi": 2158,
      "kâğıt": 2159,
      "hiss": 2160,
      "tıpkı": 2161,
      "Delik": 2162,
      "vücu": 2163,
      "tiksinti": 2164,
      "çığlık": 2165,
      "Konu": 2166,
      "Oda": 2167,
      "Yeni": 2168,
      "acak": 2169,
      "hu": 2170,
      "hmet": 2171,
      "kû": 2172,
      "oysa": 2173,
      "Üç": 2174,
      "çal": 2175,
      "çile": 2176,
      "İlya": 2177,
      "lerek": 2178,
      "miy": 2179,
      "mıydı": 2180,
      "geve": 2181,
      "önceki": 2182,
      "bildiği": 2183,
      "yeri": 2184,
      "ders": 2185,
      "koyu": 2186,
      "yüzünde": 2187,
      "koru": 2188,
      "boya": 2189,
      "bulunduğunu": 2190,
      "ediyor": 2191,
      "ölçü": 2192,
      "uyku": 2193,
      "banın": 2194,
      "ültü": 2195,
      "gizli": 2196,
      "söylüyor": 2197,
      "değiştir": 2198,
      "soluk": 2199,
      "bağlı": 2200,
      "kilit": 2201,
      "konusunda": 2202,
      "üzüntü": 2203,
      "acele": 2204,
      "versite": 2205,
      "Has": 2206,
      "Mit": 2207,
      "Zaten": 2208,
      "tınız": 2209,
      "zin": 2210,
      "zevk": 2211,
      "çir": 2212,
      "çiz": 2213,
      "öne": 2214,
      "annem": 2215,
      "kale": 2216,
      "onda": 2217,
      "üni": 2218,
      "tıl": 2219,
      "mit": 2220,
      "hav": 2221,
      "ırıl": 2222,
      "rat": 2223,
      "şeyden": 2224,
      "kendime": 2225,
      "yıp": 2226,
      "lanıyor": 2227,
      "tane": 2228,
      "bakıyor": 2229,
      "değildir": 2230,
      "olağan": 2231,
      "yerlere": 2232,
      "ıştır": 2233,
      "bilirsiniz": 2234,
      "kıs": 2235,
      "uzan": 2236,
      "ınıza": 2237,
      "nedense": 2238,
      "Anne": 2239,
      "bunlardan": 2240,
      "altına": 2241,
      "diğiniz": 2242,
      "bakışlarla": 2243,
      "kesik": 2244,
      "İnan": 2245,
      "Gerçi": 2246,
      "dayanama": 2247,
      "gülümsemeyle": 2248,
      "gülün": 2249,
      "Kocak": 2250,
      "galiba": 2251,
      "sonuç": 2252,
      "masaya": 2253,
      "gürültü": 2254,
      "merak": 2255,
      "Artık": 2256,
      "ihti": 2257,
      "Kadın": 2258,
      "Sana": 2259,
      "dar": 2260,
      "eti": 2261,
      "kına": 2262,
      "nereden": 2263,
      "omi": 2264,
      "paz": 2265,
      "sok": 2266,
      "usul": 2267,
      "öğ": 2268,
      "üyordu": 2269,
      "indir": 2270,
      "diki": 2271,
      "yağ": 2272,
      "yaban": 2273,
      "kalan": 2274,
      "asının": 2275,
      "giri": 2276,
      "düm": 2277,
      "tuğ": 2278,
      "rur": 2279,
      "mışlar": 2280,
      "vermek": 2281,
      "lüt": 2282,
      "kadına": 2283,
      "yitir": 2284,
      "kalmıştı": 2285,
      "sözler": 2286,
      "bes": 2287,
      "kıza": 2288,
      "yarım": 2289,
      "üzere": 2290,
      "gitmiş": 2291,
      "gitgide": 2292,
      "hesap": 2293,
      "Sizin": 2294,
      "Herhalde": 2295,
      "ortaya": 2296,
      "şaşırt": 2297,
      "Öyleyse": 2298,
      "cağımı": 2299,
      "ayakta": 2300,
      "şaşkınlık": 2301,
      "anlaşılan": 2302,
      "ardından": 2303,
      "toplumsal": 2304,
      "görünüş": 2305,
      "Tabii": 2306,
      "olanaksız": 2307,
      "aşırı": 2308,
      "Dmit": 2309,
      "Hay": 2310,
      "Hele": 2311,
      "bür": 2312,
      "hiz": 2313,
      "koku": 2314,
      "mkün": 2315,
      "pal": 2316,
      "yır": 2317,
      "zel": 2318,
      "Çocuk": 2319,
      "ıyorsunuz": 2320,
      "şunu": 2321,
      "şiş": 2322,
      "leye": 2323,
      "tış": 2324,
      "lığını": 2325,
      "rahmet": 2326,
      "yedi": 2327,
      "kara": 2328,
      "manı": 2329,
      "herhangi": 2330,
      "makla": 2331,
      "oluyordu": 2332,
      "bildir": 2333,
      "yerleş": 2334,
      "küs": 2335,
      "kopek": 2336,
      "mümkün": 2337,
      "sızlıkla": 2338,
      "köy": 2339,
      "kimsey": 2340,
      "mizi": 2341,
      "hafta": 2342,
      "Alman": 2343,
      "anlıyorum": 2344,
      "gördüğ": 2345,
      "anneciğim": 2346,
      "aptalca": 2347,
      "taşın": 2348,
      "gerektiğini": 2349,
      "çözüm": 2350,
      "dehş": 2351,
      "elbise": 2352,
      "kitap": 2353,
      "bayağı": 2354,
      "ortasında": 2355,
      "Delikanlı": 2356,
      "geveze": 2357,
      "olağanüstü": 2358,
      "gülünç": 2359,
      "Dmitri": 2360,
      "),": 2361,
      "Ara": 2362,
      "Bira": 2363,
      "Suç": 2364,
      "Tü": 2365,
      "aka": 2366,
      "alıp": 2367,
      "bası": 2368,
      "ch": 2369,
      "eme": 2370,
      "hö": 2371,
      "kon": 2372,
      "kolay": 2373,
      "lunun": 2374,
      "mle": 2375,
      "pro": 2376,
      "yken": 2377,
      "yolu": 2378,
      "öde": 2379,
      "mal": 2380,
      "leçka": 2381,
      "lerce": 2382,
      "misin": 2383,
      "tum": 2384,
      "selam": 2385,
      "mus": 2386,
      "içinden": 2387,
      "ayla": 2388,
      "ayıp": 2389,
      "emli": 2390,
      "görmüş": 2391,
      "verdim": 2392,
      "iskem": 2393,
      "çıkarı": 2394,
      "söyledim": 2395,
      "gücü": 2396,
      "anah": 2397,
      "buldu": 2398,
      "kapan": 2399,
      "gözyaş": 2400,
      "kom": 2401,
      "durup": 2402,
      "olmadı": 2403,
      "kapısı": 2404,
      "ğrı": 2405,
      "odadan": 2406,
      "köşede": 2407,
      "ettim": 2408,
      "olduğumu": 2409,
      "görül": 2410,
      "küçücük": 2411,
      "gidelim": 2412,
      "kalabalık": 2413,
      "liğe": 2414,
      "söylendi": 2415,
      "bambaşka": 2416,
      "tehli": 2417,
      "Poleçka": 2418,
      "Kısa": 2419,
      "kûm": 2420,
      "üniversite": 2421,
      "Baz": 2422,
      "ata": 2423,
      "canla": 2424,
      "gar": 2425,
      "ho": 2426,
      "kun": 2427,
      "lmuş": 2428,
      "nö": 2429,
      "çor": 2430,
      "ann": 2431,
      "maları": 2432,
      "yacak": 2433,
      "buç": 2434,
      "sikol": 2435,
      "sav": 2436,
      "sez": 2437,
      "seç": 2438,
      "mışlardı": 2439,
      "kucak": 2440,
      "emeye": 2441,
      "amaşır": 2442,
      "istek": 2443,
      "kendisinden": 2444,
      "dos": 2445,
      "çaba": 2446,
      "lanan": 2447,
      "landır": 2448,
      "bakmaya": 2449,
      "düşüne": 2450,
      "ilgin": 2451,
      "söylemeden": 2452,
      "meyeceğim": 2453,
      "geçip": 2454,
      "res": 2455,
      "sürü": 2456,
      "geliyor": 2457,
      "muştum": 2458,
      "gösteri": 2459,
      "gerçekleş": 2460,
      "sizinle": 2461,
